[{"id":4,"title":"Lange dage i folkeskolen","category_id":4,"description":"Skoledagen er blevet længere for alle elever, efter folkeskolereformen trådte i kraft. Fra børnehaveklasse til 3. klasse skal eleverne nu gå i skole 30 timer om ugen. For eleverne fra 4. til 6. klasse er skoleugen nu på 33 timer. Og de ældste elever fra 7. til 9. klasse skal i dag gå i skole 35 timer om ugen. ","question":"Har eleverne fået for lange skoledage efter folkeskolereformen?"},{"id":5,"title":"Afgift på cigaretter","category_id":5,"description":"Hvert år dør 13.000 mennesker af rygningsrelaterede sygdomme – det er hvert fjerde dødsfald i Danmark. Rygning slår derfor langt flere danskere ihjel end andre af de dødelige livsstilsfaktorer som fedme, alkohol og fysisk inaktivitet. Den sociale ulighed i danskernes sundhed skyldes især rygning.","question":"Skal afgiften på cigaretter sættes op?"},{"id":6,"title":"Brugerbetaling hos lægen","category_id":5,"description":"Det er i dag gratis at gå til den alment praktiserende læge. Men der er stort set ikke offentlig støtte til tandlægebehandlinger. Der er også hel eller delvis brugerbetaling på blandt andet fysioterapi, kiropraktik, briller og håndkøbs- og receptmedicin.","question":"Skal et besøg hos den praktiserende læge koste penge?"},{"id":7,"title":"Udlicitering af ældreplejen","category_id":6,"description":"Kommunerne har ansvaret for, at ældre mennesker kan få hjælp, hvis de har svært ved at klare sig selv. Det kan handle om hjælp til toiletbesøg og bad samt rengøringshjælp. I dag varetages de fleste opgaver i ældreplejen af kommunerne.","question":"Skal mere af ældreplejen udliciteres til private?"},{"id":8,"title":"Genoptjening af dagpenge","category_id":7,"description":"Med dagpengereformen blev perioden, hvor man kan få dagpenge, sat ned fra fire til to år. Samtidig blev genoptjeningsperioden forlænget fra et halvt til et helt års beskæftigelse, før man igen har genoptjent retten til dagpenge, hvis man først har mistet den. ","question":"Skal man hurtigere kunne genoptjene retten til dagpenge?"},{"id":9,"title":"Social dumping","category_id":7,"description":"<p>Virksomheder skal kunne drages til ansvar for, om deres udenlandske underleverandører i Danmark overholder danske regler om løn, moms og skat.</p>\r\n<p>For at undgå, at danske virksomheder hyrer udenlandske underleverandører, som ikke lever op til de danske regler, diskuterer man muligheden for at indføre et såkaldt kædeansvar. Det betyder, at et firma hæfter for sin udenlandske underleverandør, hvis underleverandøren for eksempel underbetaler eller misbruger sine medarbejdere, stikker af fra skatter eller bøder med mere.</p>","question":"Skal virksomheder kunne drages til ansvar for social dumping?"},{"id":10,"title":"Offentlig sektor eller skattelettelser","category_id":1,"description":"Den offentlige sektor er en fællesbetegnelse for kommunerne, regionerne og staten. Den offentlige sektor løser blandt andet opgaver med uddannelse, sundhed, pleje, infrastruktur, retsvæsen og militær.","question":"Er vækst i den offentlige sektor vigtigere end skattelettelser?"},{"id":11,"title":"Kollektiv trafik over biler","category_id":8,"description":"I Danmark bliver der hvert år brugt milliarder på at udbygge infrastrukturen. Men politikerne er uenige om, hvorvidt pengene bør bruges på den kollektive trafik eller på at gøre forholdene bedre for privatbilismen.","question":"Skal kollektiv trafik prioriteres over privatbilisme?"},{"id":12,"title":"Straf for vold og voldtægt","category_id":9,"description":"I dag kan personer, der begår grov vold eller voldtægt, dømmes op til henholdsvis seks og otte års fængsel. Ved særlig farlig voldtægt går den øvre grænse dog ved 12 års fængsel. I 2012 var den gennemsnitlige straf for grov vold knap syv måneder og for voldtægt knap 22 måneder.","question":"Skal straffen for vold og voldtægt skærpes?"},{"id":13,"title":"Kontanthjælp","category_id":10,"description":"I dag er der to satser for kontanthjælp for dem over 30 år. Har man børn, er satsen 14.416 kr. per måned. Har man ikke børn, er satsen 10.849 kr. per måned. For dem under 30 år gælder nogle særlige lave satser. Hvis man er uddannelsesparat, får man 5.943 kr., hvilket svarer til SU.","question":"Skal kontanthjælpen sænkes, så gevinsten ved at arbejde hæves?"},{"id":14,"title":"Religiøse minoriteter","category_id":3,"description":"Det er en stor politisk diskussion, om det eksempelvis er i orden, at nogle daginstitutioner har valgt ikke at servere mad med svinekød til børnene af hensyn til religiøse minoriteter. Eller om det er i orden for offentligt ansatte at bære religiøs påklædning som tørklæde.","question":"Tager offentlige institutioner for meget hensyn til religiøse minoriteter?"},{"id":15,"title":"EU","category_id":2,"description":"EU-samarbejdet har udviklet sig til at dække flere og flere områder. Siden 1993 har EU haft det såkaldte nærhedsprincip, som fastslår, at beslutninger skal træffes så tæt på borgerne som muligt. EU skal derfor kun vedtage regler på områder, hvor det giver bedre mening at gøre det i fællesskab på EU-niveau end på nationalt plan.","question":"Bestemmer EU for meget?"},{"id":16,"title":"Ulandsbistand","category_id":11,"description":"Danmark giver ca. 17 mia. kr. om året i udviklingsbistand. Det svarer til 0,83 procent af bruttonationalindkomsten (BNI), dvs. et lands samlede indtægter. Pengene går til blandt andet opbygning af skoler og hospitaler i nogle af verdens fattigste lande samt til nødhjælp til folk på flugt eller i katastrofeområder.  ","question":"Skal ulandsbistanden sænkes?"},{"id":17,"title":"Miljø vs. vækst","category_id":12,"description":"Den danske livsstil udfordrer på mange måder miljøet. Hver dansker bruger mange ressourcer, producerer meget affald og er årsag til en stor CO2-udledning. Ligeledes presser det intensive landbrug naturen og vandmiljøet.","question":"Skal indsatsen for miljøet gå forud for økonomisk vækst?"},{"id":18,"title":"Kulturstøtte","category_id":13,"description":"Staten brugte i 2014 mere end 13 milliarder kroner på at støtte kunsten og kulturlivet. Pengene går til alt fra teaterforestillinger og kunstudstillinger til idrætslivet og biograffilm. Derudover brugte kommunerne mere end 10 milliarder kroner på at støtte kunsten og kulturen lokalt i 2014.","question":"Skal den offentlige kulturstøtte sænkes?"},{"id":19,"title":"Skatten ned","category_id":1,"description":"Hvor meget du betaler i skat, varierer blandt andet efter din indtægt, dine fradrag og hvilken kommune, du bor i. Tjener du over 422.000 kroner om året, skal du betale topskat, 15% ekstra af sidst tjente krone. Kommuneskatten svinger og var i gennemsnit 25,6% i 2015, inklusive kirkeskat. Selskabskatten falder frem mod 2016 til 22%.","question":"Skal skatten sættes ned?"},{"id":20,"title":"Asyl","category_id":3,"description":"Cirka 6.000 mennesker fik asyl i 2014, og 6.000 blev familiesammenført. Over 14.000 mennesker søgte asyl i Danmark - dobbelt så mange som i 2012.","question":"Skal det være sværere at få asyl i Danmark?"}]